export const promises = [
    {
      id: 1,
      title: "법법 행위 금지",
      description: "고객을 대상으로 절도, 폭행, 폭언 등 법법 행위는 절대 하지 않습니다. (또한, 분실 사건의 경우 수사기관에서 1:1 진술조사가 진행되고 수사가 진행됩니다. 절도로 판단되는 경우 엄중히 법에 의해 처벌되며 회사 또한 이에 대해 손해배상을 청구하여 피의자는 민/형사상의 책임을 지게 됩니다)"
    },
    {
      id: 2,
      title: "서비스 시간 준수",
      description: "고객과 계약한 서비스 시간을 반드시 준수 합니다. 계약된 이용자의 요청을 수행하지 않는 것(잦은 지각, 조기 퇴실 등)은 불가합 니다(계약 시간 미이행으로 고객의 불만이 누적되는 경우 업무 카드가 보이지 않는 등 앱의 일부 기능이 제한됩니다)."
    },
    {
      id: 3,
      title: " 근무 중 음주, 흡연 금지",
      description: "매니저업무 직전 혹은 매니저업무 중 흡연, 음주 행위를 절대 하지 않습니다. (매니저 업무 중 적발 시 손해배상 청구 및 활동 제 한될 수 있습니다)"
    },
    {
      id: 4,
      title: "업무는 혼자서",
      description: "이용자의 업무를 수락함으로써 계약한 매 니저 본인 이외의 다른 사람과 함께 업무를 수행하거나 다른 사람으로 하여금 대신 업 무를 수행하게 할 경우, 이용자의 거주지에 무단 침입 혹은 방조에 해당됩니다. 이 경 우 민형사상 책임이 발생할 수 있습니다."
    },
    {
        id: 5,
        title: "직거래 금지",
        description: "고객에게 웃돈이나 팁을 요구하거나 <청소 연구소>를 제외하고 직접 거래를 제안하지 않습니다. (직거래 확인될 시, 바로 강제 탈 퇴되며 영업방해로 제재조치를 받을 수 있 습니다.)"
    },
    {
        id: 6,
        title: "서비스 일정 준수",
        description: "서비스 일정에 나타나지 않거나, 업무 계약 을 상습적으로 파기하지 않습니다. (회사와 사전 협의 없이 당일 업무 취소하시면, 계 약 위반에 따라 불이익이 있을 수 있으며, 업무카드가 보여지지 않는 등 앱의 일부 기 능이 제한됩니다)"
    },{
        id: 7,
        title: "개인정보 보호",
        description: "고객의 정보를 다른 고객 등의 타인에게 절 대 발설하지 않습니다."
    },
    {
        id: 8,
        title: "불필요한 대화 금지",
        description: "업무 중에 고객에게 불필요한 대화(종교, 개인사, 집정보 등)나 서비스와 상관없는 지나친 행동 (판매, 게임, 긴 통화의 핸드폰 사용 등)을 하여 고객의 항의로 회사에 손 해가 발생한 경우, 이에 대한 책임을 물을 수 있습니다."
    },
    {
        id: 9,
        title: "기본 서비스 준수",
        description: "  기본 서비스 영역을 모두 가사관리 전문교 육 내용에 맞춰 수행합니다."
    },
    {
        id: 10,
        title: "파손 주의",
        description: "고객이 제공하지 않은 음식물 섭취 금지 (단, 6시간이상 업무 시 휴게시간 30분 제 공) 및 거친 도구 사용으로 고객의 재산에 피해를 끼치지 않습니다. (파손 보험이 접 수될 때에는 자기부담금 발생될 수 있습니 다)"
    },
    {
        id: 11,
        title: "업무 제한 기준",
        description: "직업상담 및 직업교육시 태도가 좋지 않거 나 청소연구소 직원들과의 협업/소통이 어 려운 경우, 고객에게 정상적인 서비스를 제 공하기에 어려움이 있을 것으로 판단되는 경우 등에는 업무가 제한될 수 있습니다."
    },
    {
        id: 12,
        title: "업무 중단 기준",
        description: "회사의 직업상담원 및 직업교육강사에게 폭행, 폭언, 욕설, 무리한 요구 등으로 업무 상 지장을 주는 경우, 직업 소개를 중단할 수 있습니다."
    },
  ];

 

  


  





  

  

  
  

